/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Wszelkie prawa zastrzeżone.";
CFBundleDisplayName = "Ustawianie kamery Logitech";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Wszelkie prawa zastrzeżone.";
CFBundleName = "Ustawianie kamery Logitech";